"RECENT DOCUMENTS" = "POSLEDNÍ SOUBORY";

/* ==== UNLOCALIZED ==== */

"All..." = "All...";
"Camera" = "Camera";
"Crop" = "Crop";
"DEVICES" = "DEVICES";
"FAVORITES" = "FAVORITES";
"Flip" = "Flip";
"Info" = "Info";
"Launch..." = "Launch...";
"PLACES" = "PLACES";
"Repository" = "Repository";
"Rotation" = "Rotation";
"SEARCH FOR" = "SEARCH FOR";
"SHARED" = "SHARED";
"Tool" = "Tool";
"Zoom" = "Zoom";
"add" = "add";
"commit" = "commit";
"diff" = "diff";
"other" = "other";
"raw" = "raw";
"revert" = "revert";
"rm" = "rm";
"status" = "status";
"terminal" = "terminal";
"update" = "update";
